Repository: maxoliinyk/koreader-ios-remote
Catalog: App/Localizable.xcstrings
Source language: en
Languages: ja, vi, zh_hans

source: Button Layout
ja: ボタンレイアウト
vi: Bố cục nút
zh_hans: 按钮布局

source: Capture Media Controls
ja: メディアコントロールを使用
vi: Dùng điều khiển đa phương tiện
zh_hans: 使用媒体控制

source: Compact
ja: コンパクト
vi: Thu gọn
zh_hans: 紧凑

source: Control Center & Action Button
ja: コントロールセンターとアクションボタン
vi: Trung tâm điều khiển & Nút tác vụ
zh_hans: 控制中心与操作按钮

source: Full Split
ja: 左右均等
vi: Chia đều
zh_hans: 均分

source: Hardware Buttons
ja: ハードウェアボタン
vi: Nút phần cứng
zh_hans: 硬件按钮

source: KOReader paired.
ja: KOReaderをペアリングしました。
vi: Đã ghép đôi KOReader.
zh_hans: KOReader 已配对。

source: Media
ja: メディア
vi: Đa phương tiện
zh_hans: 媒体

source: Next
ja: 次へ
vi: Trang sau
zh_hans: 下一页

source: Next Focused
ja: 「次へ」を拡大
vi: Ưu tiên Trang sau
zh_hans: 突出下一页

source: Next gets a larger tap area for one-handed reading.
ja: 「次へ」のタップ領域を広くします。
vi: Trang sau có vùng chạm lớn hơn để đọc bằng một tay.
zh_hans: 扩大下一页的触控区域，便于单手阅读。

source: Next Page is available
ja: 「次へ」を使用できます
vi: Trang sau đã sẵn sàng
zh_hans: 下一页可用

source: Pair KOReader
ja: KOReaderをペアリング
vi: Ghép đôi KOReader
zh_hans: 配对 KOReader

source: Previous
ja: 前へ
vi: Trang trước
zh_hans: 上一页

source: Previous and Next share the available screen.
ja: 前へと次へで画面を均等に使います。
vi: Trang trước và Trang sau chia đều màn hình.
zh_hans: 上一页和下一页平分可用屏幕。

source: Ready
ja: 準備完了
vi: Sẵn sàng
zh_hans: 已就绪

source: Remote
ja: リモコン
vi: Điều khiển
zh_hans: 遥控器

source: Remote Layout
ja: リモコンのレイアウト
vi: Bố cục điều khiển
zh_hans: 遥控器布局

source: Settings
ja: 設定
vi: Cài đặt
zh_hans: 设置

source: Sleep Device
ja: デバイスをスリープ
vi: Cho thiết bị ngủ
zh_hans: 让设备睡眠

source: Sleep KOReader device?
ja: KOReaderデバイスをスリープしますか？
vi: Cho thiết bị KOReader ngủ?
zh_hans: 让 KOReader 设备睡眠？

source: Smaller controls leave more open space on screen.
ja: コントロールを小さくして画面に余白を残します。
vi: Các nút nhỏ hơn để chừa thêm khoảng trống trên màn hình.
zh_hans: 较小的控件为屏幕留出更多空间。

source: Tap a side to turn the page
ja: 左右のどちらかをタップしてページをめくります
vi: Chạm một bên để chuyển trang
zh_hans: 轻点一侧即可翻页

source: This suspends the paired device.
ja: ペアリングしたデバイスをスリープします。
vi: Thao tác này sẽ tạm dừng thiết bị đã ghép đôi.
zh_hans: 这会使已配对的设备进入睡眠。

source: Use Volume Buttons
ja: 音量ボタンを使用
vi: Dùng nút âm lượng
zh_hans: 使用音量按钮
